<link rel="stylesheet" href="libs/onepage-scroll/onepage-scroll.css">
<link rel="stylesheet" href="css/about.css">
<section class="history">
	<div class="history_img">
		
	</div>
	<div class="history_description">
		<div>
			<h1>Занимаемся продажами более <strong>10</strong> лет!</h1>
			<p>

				ООО "ИТЦ "Термоника" уже более 10 лет работает на рынке контрольно-измерительных приборов и автоматики, решая разнообразный спектр задач.</p>
				<hr>
				<p>За время работы ООО "ИТЦ "Термоника" установило прочные связи со многими заводами-изготовителями. Это позволяет комплектовать самые сложные заказы и при этом поддерживать приемлемый уровень цен.</p>
				<hr>
				<p>Гибко реагируя на потребности клиентов, наша компания предоставляет услуги по автоматизации (разработка и сборка шкафов и щитов автоматики, программирование ПЛК, осуществление пуско-наладочных работ и пр.).</p>
				<hr>
				<p>Наши клиенты ценят компанию за высокий профессионализм, оперативность, индивидуальный подход к каждому клиенту, гарантии качества поставляемой продукции и услуг.
				</p>
			</div>
		</div>
	</section>
	<section class="partners">
		<div class="partners_list">
			<div>
				<h1>Производители</h1>
				<p>Мы являемся официальным представителем следующих заводов-производителей</p>
				<div class="partners_slider">
					<div class="slider_item">
						
						<img src='img/logos/oven.png' alt="Овен">
						<p>Компания ОВЕН – ведущий российский разработчик и производитель контрольно-измерительных приборов и средств автоматизации для различных отраслей промышленности.
							За 25 лет тысячи предприятий автоматизировали свои технологические процессы, используя компоненты автоматики ОВЕН.</p>
						</div>
						<div class="slider_item">
							
							<img src="img/logos/proma.png" alt="Прома">
							<p>ООО "НПП "ПРОМА" предлагает полный перечень приборов для систем автоматизации теплоэнергетики. 
								Некоторые виды продукции находятся на уровне лучших мировых аналогов и широко применяются на ТЭЦ, ГРЭС.
							</p>
						</div>
						<div class="slider_item">
							
							<img src="img/logos/rosma.png" alt="Росма">
							<p>ЗАО «Росма», образованная в 1998 году, на сегодняшний день является одним из крупнейших отечественных производителей контрольно-измерительных приборов, прочно входя в пятерку лидеров рынка в данной области.</p>
						</div>
						<div class="slider_item">
							
							<img src="img/logos/relsib.png" alt="Релсиб">
							<p>ООО НПК «Рэлсиб», открывшаяся в 2001 году, ежегодно производит более: 1,2 миллиона температурных реле и терморезисторов, 40 тысяч датчиков, 20 тысяч приборов. Ряд приборов НПК «Рэлсиб» являются уникальными и не имеют аналогов в России и мире.</p>
						</div>
						<div class="slider_item">
							
							<img src="img/logos/mean_well.png" alt="MeanWell">
							<p>Основанная в 1982 году компания MEAN WELL является ведущим производителем импульсных источников питания в мире. Ассортимент продукции включает импульсные источники питания, преобразователи постоянного тока, инверторы и зарядные устройства для аккумуляторов</p>
						</div>
					</div>
				</div>
			</div>
		</section>
		<section class="automation">
			<a href="automation.php" class="automation_title">
				<div>
					<h1>Разработка систем автоматизации</h1>
				</div>
				<div>
					<p>Далеко-далеко за словесными горами в стране, гласных и согласных живут рыбные тексты. Свое буквоград, но подпоясал первую семантика путь жизни проектах страну заголовок маленькая над возвращайся текстов на берегу журчит послушавшись, страна собрал.</p>
				</div>
			</a>
		</section>
		<section class="articles">
			<div class="articles_list">
				<div class="cards">
					<div class="card-container">
						<div class="card">
							<a href=""><img src="libs/PAIO-CO-KR-carousel-3d-c3b9624/example/image/1.jpg"><p>Далеко-далеко за словесными горами в стране, гласных и согласных живут рыбные тексты. Если, решила букв, своих, буквенных знаках снова своего возвращайся пустился подпоясал путь гор пояс грамматики дорогу щеке это последний большой.</p></a>
						</div>
					</div>
					<div class="card-container">
						<div class="card">
							<a href=""><img src="libs/PAIO-CO-KR-carousel-3d-c3b9624/example/image/6.jpg"><p>Далеко-далеко за словесными горами в стране, гласных и согласных живут рыбные тексты. Если, решила букв, своих, буквенных знаках снова своего возвращайся пустился подпоясал путь гор пояс грамматики дорогу щеке это последний большой.</p></a>
						</div>
					</div>
					<div class="card-container active_card">
						<div class="card">
							<a href="articles.php">
								<img src="libs/PAIO-CO-KR-carousel-3d-c3b9624/example/image/5.jpg">
								<h5>qwertyuio</h5>
								<hr>
								<p>Далеко-далеко за словесными горами в стране, гласных и согласных живут рыбные тексты. Если, решила букв, своих, буквенных знаках снова своего возвращайся пустился подпоясал путь гор пояс грамматики дорогу щеке это последний большой.</p>
							</a>
						</div>
					</div>
					<div class="clearfix"></div>
				</div>
			</div>
		</section>

		<script src="libs/onepage-scroll/jquery.onepage-scroll.js"></script>